/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "Forkert indtastet bekræftelse af adgangskode!";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "Adgangskoden blev indtastet forkert!";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "Bekræft adgangskode";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "Indtast en adgangskode";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "Indstil adgangskode";

